{
    "version": "https://jsonfeed.org/version/1",
    "title": "El martillo de Brecht",
    "description": "",
    "home_page_url": "https://martillobrecht.utopix.cc",
    "feed_url": "https://martillobrecht.utopix.cc/feed.json",
    "user_comment": "",
    "author": {
        "name": "Utopix"
    },
    "items": [
        {
            "id": "https://martillobrecht.utopix.cc/bertolt-brecht-poesia-y-fragmentos-or-paco-ignacio-taibo-ii-en-escuela-de-cuadros/",
            "url": "https://martillobrecht.utopix.cc/bertolt-brecht-poesia-y-fragmentos-or-paco-ignacio-taibo-ii-en-escuela-de-cuadros/",
            "title": "BERTOLT BRECHT: POESÍA Y FRAGMENTOS | PACO IGNACIO TAIBO II EN ESCUELA DE CUADROS",
            "content_html": "<hr class=\"headinghr\">\n<h2>BERTOLT BRECHT: POESÍA Y FRAGMENTOS | PACO IGNACIO TAIBO II EN ESCUELA DE CUADROS</h2>\n<hr class=\"headinghr\">\n<figure class=\"post__video\"><iframe loading=\"lazy\" width=\"560\" height=\"314\" src=\"https://www.youtube.com/embed/S9L5629oUZY?ab_channel=EscueladeCuadros\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p> </p>\n<div class=\"row\">\n<div class=\"column\">\n<p><a href=\"https://martillobrecht.utopix.cc/medida-contra-la-violencia/\" class=\"btn\">Anterior</a></p>\n</div>\n<div class=\"column\">\n<p class=\"align-right\"> </p>\n</div>\n</div>",
            "author": {
                "name": "Utopix"
            },
            "tags": [
            ],
            "date_published": "2021-05-10T13:53:36-04:00",
            "date_modified": "2021-05-10T14:31:59-04:00"
        },
        {
            "id": "https://martillobrecht.utopix.cc/medida-contra-la-violencia/",
            "url": "https://martillobrecht.utopix.cc/medida-contra-la-violencia/",
            "title": "MEDIDA CONTRA LA VIOLENCIA",
            "content_html": "<hr class=\"headinghr\">\n<h2>MEDIDA CONTRA LA VIOLENCIA</h2>\n<hr class=\"headinghr\">\n<p> </p>\n<p>En los tiempos de la ilegalidad, un día llegó a casa del señor Egge un agente que le mostró un documento expedido en nombre de quienes dominaban la ciudad y en el cual se decía que toda vivienda en la que él pusiera el pie pasaría a pertenecerle; también le pertenecería cualquier comida que pidiera, y todo hombre que se cruzara en su camino debería asimismo servirle.<br>Y el agente se sentó en una silla, pidió comida, se lavó, se acostó y, con la cara vuelta hacia la pared, poco antes de dormirse preguntó:<br>–¿Estás dispuesto a servirme?<br>El señor Egge lo cubrió con una manta, ahuyentó las moscas, veló su sueño y, al igual que aquel día, lo siguió obedeciendo por espacio de siete años. No obstante, hiciera lo que hiciera por él, hubo una cosa de la que siempre se abstuvo: decir aunque solo fuera una palabra.<br>Transcurridos los siete años murió el agente, que había engordado de tanto comer, dormir y dar órdenes. El señor Egge lo envolvió entonces en la manta ya podrida, lo arrastró fuera de la casa, lavó el camastro, enjalbegó las paredes, lanzó un suspiro de alivio y respondió:<br>–No.</p>\n<p> </p>\n<div class=\"row\">\n<div class=\"column\">\n<p><a href=\"https://martillobrecht.utopix.cc/cesar-y-su-legionario-1942/\" class=\"btn\">Anterior</a></p>\n</div>\n<div class=\"column\">\n<p class=\"align-right\"><a href=\"https://martillobrecht.utopix.cc/bertolt-brecht-poesia-y-fragmentos-or-paco-ignacio-taibo-ii-en-escuela-de-cuadros/\" class=\"btn\">Siguiente</a></p>\n</div>\n</div>",
            "image": "https://martillobrecht.utopix.cc/media/posts/18/medida-violencia.jpg",
            "author": {
                "name": "Utopix"
            },
            "tags": [
                   "CUENTOS Y FRAGMENTOS"
            ],
            "date_published": "2021-05-09T00:24:10-04:00",
            "date_modified": "2021-07-22T13:34:28-04:00"
        },
        {
            "id": "https://martillobrecht.utopix.cc/cesar-y-su-legionario-1942/",
            "url": "https://martillobrecht.utopix.cc/cesar-y-su-legionario-1942/",
            "title": "CÉSAR Y SU LEGIONARIO",
            "content_html": "<hr class=\"headinghr\">\n<h2>CÉSAR Y SU LEGIONARIO (1942)<a href=\"#nota9\">*</a></h2>\n<hr class=\"headinghr\">\n<p> </p>\n<h2>1 César</h2>\n<p>Desde comienzos de marzo sabía el dictador que los días de la dictadura estaban contados.</p>\n<p>A un forastero que llegara de alguna de las provincias, la capital le hubiera impresionado tal vez más que nunca. La urbe había crecido desmesuradamente; una abigarrada mezcla de pueblos ocupaban sus distintos barrios, que parecían a punto de estallar; poderosos edificios públicos estaban en vías de conclusión; la “city” hervía de proyectos; la vida comercial se desarrollaba con total normalidad; los esclavos eran baratos.</p>\n<p>El régimen parecía afianzado. El dictador acababa de ser nombrado dictador vitalicio y preparaba ya la más grande sus empresas, la conquista del Oriente, la campaña de Persia, tan largo tiempo esperada, auténtica secuela de la expedición de Alejandro.<br>César sabía que no iba a pasar de aquel mes. Había llegado a la cumbre de su poder. Ante él se abría el abismo.</p>\n<p>La gran sesión del senado del 13 de marzo, en la que el dictador pronunció un discurso contra la “amenazadora actitud del gobierno persa” y en la que comunicó asimismo haber reunido un ejército en Alejandría, capital de Egipto, puso de relieve la indiferencia, por no decir la frialdad, del Senado. Mientras el dictador hablaba, circulaba entre los senadores una ominosa lista de las cantidades que el dictador había depositado, con nombre falso, en bancos de la España romana: ¡El dictador saca del país su fortuna personal (110 millones en total)! ¿Es que no confiaba en su propia guerra? ¿O es que la proyectada guerra no tenía por objetivo Persia, sino Roma?</p>\n<p>El Senado aprobó los créditos para la campaña. Por unanimidad, como de costumbre.<br>En el palacio de Cleopatra, centro de todas las intrigas relacionadas con el Oriente, se hallan reunidos altos militares. La reina de Egipto es la verdadera inspiradora de la guerra contra Persia. Bruto y Casio, así como otros jóvenes oficiales, la felicitan por el triunfo en el Senado de su política bélica. Su ocurrencia de hacer circular la ominosa lista suscita admiración y carcajadas. El dictador va a llevarse una buena sorpresa cuando trate de cobrar en la City los créditos concedidos...</p>\n<p>Efectivamente, César –para quien no ha pasado desapercibida la frialdad del Senado, encubierta por una aparente complacencia– observa también en la City una actitud de lo más irritante. En la Cámara de Comercio, el dictador conduce a los financieros ante un mapa de enormes proporciones, colgado en la pared, y les explica sus planes para las campañas de Persia y de la India. Los financieros asienten con la cabeza, pero sacan a colación el tema de las Galias, conquistadas hace años, y en las que, sin embargo, han vuelto a producirse sangrientas revueltas. “El Nuevo Orden” no marcha como es debido. Alguien hace una sugerencia: ¿no sería preferible aplazar hasta el otoño la nueva guerra? César no responde, sino que abandona bruscamente la reunión. Los financieros alzan la mano haciendo el saludo romano. Alguien murmura:</p>\n<p>–Está perdiendo su viejo temple.</p>\n<p>¿Es que de pronto ya nadie desea la guerra?</p>\n<p>Se hacen averiguaciones y sale a la luz un hecho desconcertante: las fábricas de armamentos preparan febrilmente material de guerra; sus acciones suben vertiginosamente; también registran un alza los precios de los esclavos...<br>¿Qué significa todo esto? ¿Desean la guerra del dictador, y, sin embargo, le rehúsan el dinero para llevarla a cabo?</p>\n<p>Hacia el anochecer, César ha comprendido lo que aquello significa: desean la guerra, pero no bajo su mando.</p>\n<p>Da entonces la orden de detener a cinco banqueros, pero se le nota profundamente afectado, a punto de sufrir una fuerte depresión nerviosa. Su comportamiento sorprende a su ayudante, que le ha visto conservar la sangre fría en medio de las más sangrientas batallas. César se tranquiliza un poco cuando ve llegar a Bruto, a quien tiene en gran aprecio. De todas formas, no se siente con ganas de examinar un “dossier” que le acaba de entregar su hombre de confianza en la City. Figuran en él nombres de diversos conjurados, entre ellos Bruto, que preparan un atentado contra su vida. El temor a encontrar nombres de personas de su confianza en el grueso “dossier” (“¡es tan grueso, tan espantosamente grueso!”) es lo que le disuade de abrirlo. Bruto necesita echar un trago de agua cuando ve cómo César devuelve el legajo sin abrir a su secretario, para examinarlo más tarde.</p>\n<p>En el palacio de Cleopatra estalla el desconcierto cuando aparece Bruto, pálido y profundamente turbado, e informa de la existencia de un “dossier” sobre el complot, que César puede leer en cualquier momento. Cleopatra trata de tranquilizar a los presentes apelando a su honor de soldados, y da al punto orden de liar los bártulos. Mientras tanto, el edil policial se ha presentado ante César. Es el tercero que ocupa ese cargo en lo que va de año –sólo tres meses–. Sus antecesores fueron destituidos por participar en intrigas. El edil garantiza la seguridad personal del dictador a pesar de la conmoción que en la City ha producido la detención de los banqueros, en cuyo favor se están moviendo ya en diversos círculos poderosas influencias... En opinión del edil, la guerra con Persia, de cuya inminencia parece convencido, acallará a la oposición. Mientras el edil le expone con todo detalle las amplias medidas de protección que considera necesarias, César ve a través de él, como en una visión, la forma en que ha de morir, pues no le cabe duda de que ha de morir muy pronto. Se dejará llevar al pórtico de Pompeyo, donde descenderá; allí despachará a los peticionarios, acudirá al templo, buscará con la mirada a tal o cual senador y lo saludará, se sentará en su silla. Se celebrarán algunas ceremonias: lo ve todo claramente. Entonces, con cualquier pretexto se le acercarán los conjurados: en la visión de César, éstos no presentan facciones; en el lugar de sus rostros aparecen manchas blancas. Uno de ellos le dará algo para leer; él lo tomará en sus manos, y entonces todos se precipitarán sobre su persona, y él morirá. No, no habrá guerra de Oriente para César. La más grande de sus empresas nunca llegará a realizarse: habría consistido en llegar vivo a un barco, el cual debía llevarle hasta Alejandría, donde estaban sus tropas, y que era además el único lugar donde tal vez estaría seguro.</p>\n<p>Cuando los centinelas ven entrar esa noche a unos hombres en las habitaciones del dictador, se imaginan que son generales e inspectores militares que van a discutir con él los planes de la campaña contra Persia. Pero se trata sólo de médicos: el dictador padece insomnio.</p>\n<p>El día siguiente, 14 de marzo, transcurre confuso y angustioso a un tiempo. Durante su ejercicio matinal a caballo, en la escuela de equitación, César tiene una idea. El Senado y la City están contra él, ¿y qué? ¡Recurrirá al pueblo!</p>\n<p>¿Acaso no fue él un día el gran tribuno de la plebe, la clara esperanza de la democracia?<br>Había presentado un gigantesco programa con el que dio un susto de muerte al Senado: repartición de los latifundios, tierras para los pobres.</p>\n<p>¿La dictadura? ¡No habría más dictadura! El gran César abdicaría, se retiraría a la vida privada; se iría, por ejemplo, a España...</p>\n<p>Un hombre fatigado fue el que montó a caballo y se dejó llevar, sin voluntad, vuelta tras vuelta, por la pista de la escuela de equitación; mas luego ese mismo hombre (al pensar en algo determinado: el pueblo) se irguió en la montura y acortó las riendas, espoleó al caballo y lo hizo correr hasta bañarlo en sudor. Un hombre nuevo, rejuvenecido, abandona la escuela de equitación.</p>\n<p>No muchos de los que participan en el complot se sienten esta mañana tan confiados como lo está César... Los conjurados temen ser detenidos de un momento a otro. Bruto aposta centinelas en su jardín. En muchas casas se queman papiros. En su palacio junto al Tíber, Cleopatra se prepara para el día de su muerte. César tiene que haber leído ya hace tiempo el “dossier”. La reina prepara con esmero su tocado. Deja en libertad a sus esclavos, distribuye presentes. Pronto llegarán los esbirros. La oposición dio ayer su golpe. Hoy le toca su turno al régimen. En la recepción que, como todos los días, concede el dictador queda claro qué características tendrá el contragolpe.</p>\n<p>En presencia de varios senadores, César habla de su nuevo plan. Convocará elecciones y dimitirá. Su consigna será: ¡Contra la guerra! El ciudadano romano conquistará suelo itálico, no suelo persa. Pues ¿en qué condiciones vive el ciudadano romano, el dominador del mundo? César las describe.</p>\n<p>Con rostros pétreos escuchan los senadores la relación que hace César de la miseria del ciudadano medio de Roma. El dictador se ha arrancado la máscara; desea sublevar a la plebe. Media hora más tarde lo sabrá toda la City. Entonces desaparecerán las hostilidades entre la City y el Senado, entre banqueros y oficiales, todos estarán de acuerdo en una cosa: ¡que hay que deshacerse de César!</p>\n<p>Antes de acabar su discurso, César comprende que ha cometido un error al hablar en esos términos. No debió expresarse con tanta sinceridad. Cambia, pues, bruscamente de tema y pone en juego su acrisolado encanto personal. Sus amigos no tendrán nada que temer. Sus haciendas están seguras. Es cierto que se ayudará a los renteros a convertirse en propietarios, pero correrá a cargo del Estado exclusivamente. Los senadores podrán disfrutar de buen verano; en Bayá él será su anfitrión.</p>\n<p>Cuando, después de haber agradecido la invitación, los presentes por fin se retiran, César ordena la destitución y arresto del edil policial, quien la noche anterior había dejado en libertad a los banqueros. A continuación envía a su secretario a sondear el ambiente que reina en los círculos democráticos. Ahora todo depende de la actitud del pueblo. Los círculos democráticos los constituyen los políticos de los clubs de trabajadores hace tiempo disueltos y que en la gran época de la República habían desempeñado un papel fundamental. La dictadura de César hizo saltar aquel aparato político, tan poderoso antaño, y con parte de sus elementos organizó una guardia civil, los llamados clubs de calle. También éstos fueron disueltos. Ahora, sin embargo, el secretario Tito Raro busca a los políticos plebeyos para sondear su opinión.</p>\n<p>Habla primero con un antiguo dirigente del gremio de los pintores; luego, con un antiguo agente electoral que ahora es tabernero. Tanto el uno como el otro se muestran increíblemente cautos y reacios a hablar de política. A su vez le remiten al viejo Carpo, ex líder de los trabajadores de la construcción, un hombre que debe tener gran influencia, ya que está en la cárcel.</p>\n<p>Mientras tanto, César recibe una visita importante, la de Cleopatra. La reina no pudo resistir más la tensión. Quiere saber cuál es su posición en este momento. Está ataviada para la muerte: ha recurrido a todas las artes de Egipto para dar relieve a su belleza, famosa en tres continentes. El dictador no parece tener prisa. Se comporta con ella como lo ha hecho otras veces durante los últimos años: con cortesía exquisita, dispuesto siempre a brindarle su consejo, indicándole una y otra vez que estaría dispuesto a convertirse de nuevo en su amante si ella aceptara, pues no hay nadie que sea tan buen catador como él de la belleza femenina. Pero ni una palabra de política. Se sientan ambos en el atrio y echan de comer a los pececitos dorados, o bien hablan del tiempo. César invita a la reina a pasar con él unos días en Bayá ese verano...</p>\n<p>La reina sigue intranquila. Probablemente, César no ha rematado aún los preparativos para el contragolpe; no cabe otra explicación. Se despide, tenso el rostro. César la acompaña hasta su litera; luego se dirige a las oficinas, en donde juristas y secretarios preparan febrilmente el borrador de la nueva ley electoral. El proyecto debe permanecer en secreto: a nadie se permite salir del palacio. Esta constitución será la más liberal de toda la historia de Roma.</p>\n<p>Efectivamente, todo depende ahora del pueblo...</p>\n<p>Como Raro tarda en volver más de lo previsto –¿qué negociaciones puede haber? Esos plebeyos habrán de aferrarse como a un clavo ardiendo a esa oportunidad única que les ofrece ahora el dictador–, César decide ir a las carreras de galgos. El canódromo aún no se ha llenado. César no se sienta en el gran palco, sino que se coloca más arriba, entre la muchedumbre. No debe temer que le reconozcan; la gente siempre le ha visto de lejos.<br>César mira las carreras durante un rato antes de apostar por uno de los galgos participantes. Expone las razones de su elección a un hombre que se ha sentado junto a él. El hombre asiente con la cabeza. En la fila de delante se origina una pequeña discusión. Algunas personas se han sentado donde no les correspondía, y otras, que acaban de llegar, reclaman su asiento. César trata de entablar una conversación con sus vecinos e incluso aborda con ellos el tema político. Sus vecinos le responden con monosílabos. Al cabo comprende el dictador que esos hombres conocen su identidad: está sentado entre agentes de su propia policía secreta. Enojado, se levanta y abandona el lugar. El galgo por el que había apostado llega primero a la meta...</p>\n<p>Frente al canódromo se encuentra con su secretario, que le anda buscando. No trae éste buenas noticias. Nadie está dispuesto a negociar. Por todas partes reina el miedo o el odio. Sobre todo, el odio. El hombre en quien más se confía es Carpo, el albañil. César le escucha sombrío. Sube a su litera y da la orden de que le conduzcan hasta la prisión mamertina. Hablará con Carpo.</p>\n<p>Hay que comenzar por buscar a Carpo. Hay tantos plebeyos pudriéndose en esta casamata. Tras algunas idas y venidas se extrae al albañil Carpo, con unas sogas, del pozo en que pasa sus días. Ya puede hablar el dictador con el hombre en quien confía el pueblo de Roma.</p>\n<p>Están sentados frente a frente y se observan. Carpo parece un anciano; tal vez no supere en edad a César, pero representa los ochenta. Es un hombre viejo, muy gastado, pero no vencido. César le expone sin ambages su inaudito proyecto de restablecer la democracia, convocar elecciones y retirarse personalmente de la vida pública, etc. El anciano guarda silencio. No dice ni sí ni no, sólo calla. Mira fijamente a César y no emite palabra. Cuando César se va, bajan nuevamente a Carpo, suspendido de una soga, al profundo calabozo. El sueño de la democracia se ha disipado. Está claro: cuando se trata de dar un vuelco a la situación, no quieren contar con él. Demasiado bien le conocen.</p>\n<p>Cuando el dictador regresa a su casa, el secretario ha de convencer a la guardia de la identidad de su acompañante para que le dejen pasar. La guardia es nueva. El recién nombrado edil ha sustituido a la guardia romana del palacio por una cohorte de negros. Los negros son más seguros; no entienden latín, y es más difícil que se amotinen, contagiados por el ambiente que reina en la ciudad. César sabe ahora cuál es el ambiente que reina en la ciudad... En el palacio, la noche transcurre agitada. César se levanta varias veces y recorre los amplios aposentos. Los negros cantan y beben. Nadie se preocupa de él, nadie le reconoce. El dictador escucha una de sus tristes canciones y sale. Se dirige a los establos a visitar a su caballo favorito. Por lo menos, el animal le reconoce... Roma la eterna está sumida en un sueño intranquilo. A las puertas de los asilos nocturnos hacen cola artesanos arruinados, ansiosos de encontrar un rincón donde dormir siquiera tres horas, y mientras aguardan su turno, leen los grandes carteles, medio desgarrados, en los que se solicitan soldados para una guerra en Oriente que nunca tendrá lugar. En los jardines de la jeunesse dorée han desaparecido los centinelas de la noche anterior. De los palacios salen voces de borrachos. Una pequeña cabalgata atraviesa la puerta sur de la ciudad: la reina de Egipto abandona, toda envuelta en velos, la capital… A las dos de la mañana, César recuerda algo, se levanta y se dirige en camisón al ala del palacio donde los juristas continúan preparando la nueva constitución. Los manda a dormir.<br>Hacia la madrugada, alguien comunica a César que su secretario Raro ha sido asesinado durante la noche. Al parecer, había corrido la voz de que estaba en tratos con políticos plebeyos, y unas manos poderosas, surgidas de la oscuridad, asestaron el golpe fatal. Pero ¿de quién eran esas manos? Las listas con los nombres de los conjurados, que ayer obraban en su poder, han desaparecido.</p>\n<p>A Raro lo asesinaron en palacio. Ni siquiera el palacio es ya sitio seguro para los leales al dictador. ¿Lo es acaso para el propio dictador?</p>\n<p>César permanece largo rato junto al catre sobre el cadáver de su secretario, la última persona en quien podía confiar, y al que esa confianza ha costado la vida.</p>\n<p>Al salir de la cámara se ve atropellado por un soldado borracho, que ni siquiera se disculpa. Nervioso, César vuelve varias veces la cabeza mientras atraviesa la galería.</p>\n<p>En el atrio –extraordinariamente desierto– nadie se ha presentado a la recepción matinal. César tropieza con un enviado de Antonio; el cónsul le manda decir que por nada del mundo acuda hoy al Senado. Su seguridad personal está allí amenazada. César ordena al enviado de Antonio transmita a su amo que no irá al Senado. El dictador acude, por el contrario, a casa de Cleopatra. Al salir del palacio pasa junto a la larga fila de peticionarios que allí concurren todas las mañanas. Tal vez Cleopatra está dispuesta a financiar su campaña. En ese caso podría prescindir tanto de la City como del pueblo.</p>\n<p>Cleopatra no está en casa. La casa está cerrada. Aparentemente, la reina se ha marchado por mucho tiempo...</p>\n<p>Vuelta al palacio. ¡Qué extraño que la puerta de entrada esté abierta! Resulta que la guardia ha abandonado sus puestos. El amo del mundo se asoma desde su litera y contempla su casa, en la que ya ni siquiera se atreve a entrar. ¿Adónde ir?<br>Da la orden. Al Senado.</p>\n<p>Recostado en su litera, sin mirar a un lado ni a otro, César se dirige al pórtico de Pompeyo. Allí desciende. Despacha a los peticionarios. Penetra en el templo. Busca con la vista a tal o cual senador y lo saluda. Se sienta en su silla. Tienen lugar algunas ceremonias. Luego, con un pretexto, se le acercan los conjurados. Esta vez no tienen manchas blancas en lugar de rostros como en su sueño de hace dos noches; esta vez todos tienen rostros: los rostros de sus mejores amigos. Uno de ellos le da algo a leer, César lo toma. Se precipitan sobre él.</p>\n<h2>2. El legionario de César</h2>\n<p>Al amanecer, una carreta tirada por bueyes cruza, en dirección a Roma, la verdeante Campania. Viaja en ella el rentero y veterano de César, de cincuenta y dos años, Terencio Scaper, con su familia y enseres.<a href=\"#nota10\">**</a> En sus rostros se adivina la preocupación. Los han expulsado de su pequeño lote de tierra por no pagar el arrendamiento. La única a la que no parece disgustar tanto la idea de establecerse en la gran ciudad es Lucilia: tiene dieciocho años, y su novio vive allí.</p>\n<p>Al acercarse a la ciudad, la familia advierte que algo extraño está ocurriendo. El control en las barreras es mucho más riguroso, y de cuando en cuando los manda parar una patrulla. Circulan rumores relativos a una inminente guerra en Asia. El viejo soldado se fija en los numerosos puestos de alistamiento, que tan familiares le resultan, y que están vacíos debido a lo temprano de la hora; se siente revivir. César planea nuevas campañas triunfales. Terencio Scaper llega oportunamente. Es el 13 de marzo del año 44.</p>\n<p>A eso de las nueve de la mañana atraviesa la carreta tirada por bueyes el pórtico de Pompeyo. Una muchedumbre aguarda allí la llegada de César y de los senadores, que deben celebrar sesión en el templo. Se dice que el Senado se dispone a escuchar “una importante declaración del dictador”. Todo el mundo discute la guerra. Con gran sorpresa para Scaper, las patrullas militares obligan a la gente a circular. Las discusiones cesan en cuanto aparecen los soldados. El veterano trata de abrirse paso con su carreta. Al llegar a la mitad aproximadamente del pórtico se pone en pie y grita volviendo el rostro:</p>\n<p>–¡Ave César!</p>\n<p>Sorprendido, comprueba, sin embargo, que nadie responde a su saludo.<br>Un poco irritado, deja a su familia en una barata posada de las afueras y se lanza en busca de su futuro yerno, el secretario de César, Tito Raro. No deja que Lucilia le acompañe. Antes tiene que “ajustar cuentas” con el mozalbete.<br>Scaper comprueba lo difícil que resulta el acceso al palacio de César, en el foro. El control, sobre todo en lo relativo a armas, es muy severo. Es un sector peligroso.<br>Una vez dentro, se entera de que el dictador tiene más de doscientos secretarios. Nadie ha oído hablar de Raro.</p>\n<p>En realidad, Raro lleva tres años sin ver a su jefe en el ala de la biblioteca del palacio. Secretario literario de César, Raro colaboró durante algún tiempo con el director en un trabajo relacionado con la gramática. El trabajo sigue inconcluso, pues el dictador no puede dedicarle ya tiempo. Cuando ve entrar al viejo soldado con fuerte pisada, Raro casi se vuelve loco de alegría. Pero ¿es posible que Lucilia esté aquí en Roma? Sí, aquí está, pero ése no debe constituir motivo de alegría. La familia está en la calle, y la muchacha tiene gran parte de culpa. Podía haberse mostrado más amable con el arrendador, el fabricante de cueros Pompilio... ¡Máxime cuando Raro no se dejaba ver nunca por allí! El muchacho se defiende con apasionamiento. Si no ha ido es porque no le han dado permiso. Hará todo lo posible por ayudar a la familia. Pedirá un adelanto a la administración. Hará valer sus influencias para colocar a Terencio Scaper. ¿Por qué el veterano no había de ser capitán? Después de todo, Roma está a punto de emprender una importante guerra.</p>\n<p>Ruido de pasos y de armas en el corredor: César asoma por la puerta. El pequeño secretario se queda como paralizado bajo la mirada escrutadora del gran hombre. ¡Hacía tres años que César no pisaba por allí! Ni siquiera sospecha que su destino acaba de cruzar el umbral.</p>\n<p>César no ha venido a trabajar en su gramática, sino que anda buscando a una persona en quien pueda confiar totalmente, algo muy difícil de encontrar en ese palacio. Al pasar por la biblioteca se acordó de su secretario literario, un joven totalmente ajeno a la política. Tal vez por eso no le hayan sobornado...</p>\n<p>Dos guardias cachean a Scaper en busca de armas y le echan fuera. El soldado se marcha orgulloso: evidentemente, su futuro yerno no es el último mono del palacio. Hasta César le busca. Buena señal.</p>\n<p>También Raro es cacheado a su vez. Luego, el dictador le confía un encargo: debe ir a ver a un banquero de España, no sin dar un oportuno rodeo, con el fin de preguntarle a qué se debe la misteriosa resistencia de la City a la proyectada guerra de César en Oriente.</p>\n<p>Mientras tanto, el veterano espera fuera al muchacho. Al ver que no sale –Raro utilizó una puerta trasera–, Scaper vuelve a la posada a dar cuenta a la familia del giro favorable de los acontecimientos. Por el camino encuentra un puesto de reclutamiento. Sólo se presentan mozalbetes. ¡Qué bueno será tener protección y oficiar de capitán! Para simple soldado es ya demasiado viejo.</p>\n<p>Scaper entra en varias tabernas que encuentra por el camino, y cuando por fin llega a la pequeña posada donde ha dejado a su familia, está un poco achispado. Se imagina ser el capitán Terencio Scaper, y dirige sus iras contra el novio de Lucilia, que aún no se ha presentado. ¿Así que el encumbrado señor secretario no dispone de tiempo para ir siquiera a saludar a su prometida? ¿Y de qué va a vivir la familia? Se necesitan urgentemente por lo menos trescientos sestercios. Lucilia no va a tener más remedio que ir a ver al fabricante de cueros y pedirle dinero prestado. Lucilia se echa a llorar. No comprende por qué razón Raro no aparece. El señor Pompilio no dudará en prestarle los trescientos sestercios, pero exigirá algo a cambio. El padre monta en cólera. No puede caber ya ninguna duda de que el jovencito se ha “enfriado”. Hay que quemarle el trasero. Hay que demostrarle que se pueden pasar perfectamente sin su ayuda. Hacerle ver que hay otros hombres que saben apreciar a Lucilia en lo que vale. La muchacha se aleja entre sollozos y volviendo la cabeza a cada momento con la esperanza de ver aparecer a Raro.<br>Mientras tanto, Raro está de regreso en el palacio. El banquero español le ha hecho entrega de un “dossier”, que él ha transmitido a su vez a César. Ahora se dirige a la administración para solicitar un adelanto. Allí recibe un gran susto; en lugar de concedérsele el dinero que solicita, se le somete a interrogatorio. ¿Dónde ha estado? ¿Qué encargo cumplió para el dictador? Cuando el joven secretario se niega a responder, se le comunica que está despedido.</p>\n<p>Lucilia tiene más suerte. En la oficina del fabricante de cueros la informan, en primer lugar, de que el señor Pompilio ha sido detenido. Los esclavos comentan aún, excitados, el increíble suceso, únicamente explicable, según ellos, por la publicidad que su amo había dado en los últimos tiempos a su furibunda oposición al dictador, cuando el señor Pompilio entra sonriente por la puerta. “Lógicamente”, ni a él ni a los demás señores de la City podían retenerlos en prisión. Por fortuna, aún existen influencias entre la policía. El señor César no es ya tan poderoso como antes...</p>\n<p>Lucilia no ha regresado aún, cuando Raro llega, por fin, a la posada. El veterano está de mal temple, y la familia no quiere decir adónde ha ido Lucilia. Por otra parte, Raro tampoco trae los trescientos sestercios. No se atreve a confesar que le han despedido y pretexta, lleno de desaliento, no haber podido acudir a la administración para solicitar su adelanto. En ese momento llega una Lucilia llorosa que se arroja en brazos de su novio. Pero Terencio Scaper no ve razón alguna para mostrar una mínima discreción, y con total desvergüenza pregunta a Lucilia por el resultado de su gestión. Sin atreverse a mirar a su novio a los ojos, Lucilia entrega a su padre los trescientos sestercios. Raro no necesita que nadie le explique de dónde ha sacado Lucilia ese dinero: ¡ha estado con el fabricante de cueros!</p>\n<p>Ciego de furia, arrebata el dinero al viejo. Se lo devolverá al señor Pompilio al día siguiente. A las ocho de la mañana, a lo más tardar, él, Raro, estará de vuelta en la posada y entregará a Lucilia el dinero que necesitan. Después irá con el padre de la muchacha a ver al jefe de la guardia de palacio y solicitará para él el puesto de capitán.<br>El veterano acepta con un gruñido. A fin de cuentas, no debe resultarle difícil a alguien que goza de la confianza del amo del mundo el ayudar a la familia de un viejo y benemérito legionario...</p>\n<p>A la mañana siguiente, la familia Scaper espera en vano al muchacho.</p>\n<p>César lo ha hecho llamar a primera hora. Con su ayuda, el dictador ha logrado desempolvar en la biblioteca un viejo discurso, que pronunciara años atrás y en el que César exponía su programa democrático. A continuación, el secretario se ha encaminado a los arrabales con el propósito de sondear la opinión de varios políticos plebeyos acerca de un eventual restablecimiento de la democracia. Por otro lado, el dictador ha ordenado la sustitución de toda la guardia del palacio, así como la detención de su jefe, el mismo que el día anterior había interrogado a Raro.</p>\n<p>Terencio Scaper empieza a verlo todo negro. Ya no confía en el prometido de su hija, Lucilia se ha pasado llorando toda la noche y en un arrebato les ha gritado a sus padres lo que el fabricante de cueros le había exigido a cambio del dinero. La madre de la muchacha se ha puesto de su parte. El veterano decide presentarse como soldado en una oficina de reclutamiento. Tras largo titubeo, confiesa, sin embargo, a la familia su temor de que le rechacen por viejo. La familia le ayuda a rejuvenecer su aspecto. Lucilia le presta su lápiz de labios, y el hijo pequeño vigila su forma de andar.</p>\n<p>Pero cuando, debidamente caracterizado, se presenta en la oficina de alistamiento, se encuentra con que está cerrada. Los muchachos reunidos en las inmediaciones comentan excitados el rumor según el cual se ha suspendido la proyectada guerra. Completamente abatido, regresa al seno de su familia el veterano de diez guerras cesáreas y allí encuentra una carta de Raro a Lucilia en la que le comunica que están a punto de producirse importantes acontecimientos. En esos momentos se está preparando una ley por la cual los veteranos de César recibirán tierras en arrendamiento y también subvenciones estatales. La familia no cabe en sí de gozo.</p>\n<p>Sin embargo, cuando Terencio Scaper lee la carta, ésta ya ha perdido actualidad. Las pesquisas del secretario han demostrado que los antiguos políticos plebeyos, durante largo tiempo perseguidos por el dictador, ya no confían en las maniobras políticas de César.</p>\n<p>Raro, que se ha dado cuenta además de que le persiguen, busca en vano a su señor en el palacio y al fin lo encuentra por la tarde en el circo, presenciando una carrera de galgos. En el camino hacia el palacio, Raro da cuenta a César del desconcertante resultado de sus averiguaciones. Tras un largo silencio –al comprender de pronto el enorme peligro en que se encuentra el dictador–, Raro hace una proposición desesperada: César debe abandonar la ciudad en secreto esa misma noche y tratar de huir a Brindisi, para desde allí dirigirse por barco a Alejandría, donde se reunirá con su ejército. Le promete disponer para su huida una carreta de bueyes. El dictador, hundido en su litera, no le responde.<br>Pero Raro ha decidido preparar la huida de César. El crepúsculo desciende rápidamente sobre ese gigantesco hervidero de rumores en que se ha convertido Roma, cuando el joven secretario llega a la puerta sur para negociar con la guardia. Poco después de medianoche pasará por allí una carreta de bueyes sin necesidad de exhibir ningún pase. El joven Raro entrega al guardián a cambio todo el dinero que lleva encima: trescientos sestercios exactamente.</p>\n<p>A eso de las nueve, Raro se presenta en la posada de los Scaper. Abraza a Lucilia y ruega a la familia le dejen solo con Terencio Scaper. Entonces se dirige al veterano para preguntarle:</p>\n<p>–¿Qué harías tú por el César?</p>\n<p>–¿Qué hay de las tierras? –pregunta a su vez Scaper.</p>\n<p>–Todo quedó en agua de borrajas –responde Raro.</p>\n<p>–¿Y de mi puesto de capitán tampoco hay nada?</p>\n<p>–De tu puesto de capitán tampoco hay nada.</p>\n<p>–Pero ¿tú sigues siendo su secretario?</p>\n<p>–Sí.</p>\n<p>–¿Y le ves?</p>\n<p>–Sí.</p>\n<p>–¿Y no puedes conseguir que haga algo por mí?</p>\n<p>–Ya no puede hacer nada por nadie. Todo ha fracasado. Mañana lo matarán como a una rata. Bueno, contéstame: ¿qué harías tú por él?</p>\n<p>El veterano le mira fijamente con ojos incrédulos. ¿Que el gran César está acabado? ¿Tan acabado que él, Terencio Scaper, tiene que acudir en su ayuda?</p>\n<p>–¿En qué podría ayudarle? –pregunta con voz ronca.</p>\n<p>–Le he prometido tu carreta de bueyes –contesta tranquilamente el secretario–. Debes esperarle a medianoche junto a la puerta sur.</p>\n<p>–No me dejarán pasar con la carreta.</p>\n<p>–Sí que te dejarán. Les he pagado para ello trescientos sestercios.</p>\n<p>–¿Trescientos sestercios? ¿Los nuestros?</p>\n<p>–Sí.</p>\n<p>El viejo le mira un instante casi con rabia. Pero inmediatamente después aparece en su mirada la mohína inseguridad de quien ha pasado la mitad de su vida sometido a la disciplina militar, y el veterano vuelve el rostro mientras farfulla:</p>\n<p>–Tal vez sea un buen negocio después de todo. Una vez fuera, podrá tomarse el desquite.<br>Scaper se ha recuperado de su postración: en él anida otra vez la esperanza.</p>\n<p>Menos fácil le resulta a Raro despedirse de Lucilia. Desde su llegada a Roma, la muchacha no ha estado ni un momento a solas con él. Ni él ni su padre le han explicado la razón del continuo alejamiento de su prometido. Sólo ahora se entera. Su enamorado está junto a César. Es el único hombre en quien confía el amo del mundo.</p>\n<p>Pero ¿no puede pasar con ella siquiera un cuarto de hora en una taberna de la calle de los Caldereros? ¿No puede César prescindir de él por un cuarto de hora?</p>\n<p>Raro la lleva a la calle de los Caldereros, pero no llegan a entrar en la taberna. Aquél se percata de pronto de que otra vez le siguen. Dos individuos de torvo aspecto llevan siguiéndole los pasos desde la mañana. Los enamorados se separan, pues, delante de la posada. Lucilia regresa junto a su madre y le cuenta llena de alegría lo próximo al gran César que está su amado.</p>\n<p>Mientras tanto, el joven secretario trata en vano de burlar a sus perseguidores.<br>Antes de medianoche sabrá lo que significa gozar de la intimidad de los poderosos.</p>\n<p>Hacia las once, Raro regresa al palacio del foro. Un regimiento de negros se ha hecho cargo de la guardia. Los soldados están borrachos en su mayoría.</p>\n<p>En su pequeño cuarto, detrás de la biblioteca, el joven secretario busca febrilmente el “dossier” que el día anterior le entregara para César el banquero de España. César no lo ha leído. En el “dossier” figuran los nombres de los conjurados. Por fin lo encuentra. No falta ningún nombre: Bruto, Casio, toda la jeunesse dorée de Roma, y entre ellos, muchos a quienes César tiene por amigos. Es imprescindible que el dictador lea el “dossier” esa misma noche. Su lectura le decidirá a recurrir a la carreta de Terencio Scaper.</p>\n<p>Raro toma el “dossier” y se lanza en busca de César. Los pasillos están casi a oscuras; del ala opuesta del palacio llegan las canciones de los centinelas borrachos.</p>\n<p>En la entrada del atrio montan guardia dos negros gigantescos, que le cierran el paso. Trata de hablar con ellos, pero no entienden lo que dice.</p>\n<p>Lo intenta en otra dirección; el palacio es enorme. Nuevamente tropieza con centinelas negros. No hay forma de pasar. Prueba diferentes pasillos y jardines interiores, a los que se llega trepando por ciertas ventanas, pero todo está acerrojado.</p>\n<p>Cuando, completamente agotado, regresa por fin a su habitación, Raro cree reconocer la silueta de un hombre en el extremo opuesto del pasillo. Es sin duda uno de sus perseguidores.</p>\n<p>Presa del pánico, se precipita hacia su habitación y atranca la puerta. Sin atreverse a encender una luz, se asoma a la ventana que da al patio. Allí mismo, delante de la ventana, está sentado el segundo hombre. Un sudor frío empapa el rostro del joven secretario. Éste permanece largo tiempo sentado a oscuras en su habitación, escuchando. Golpean a la puerta, pero Raro no responde. No verá, pues, al hombre que ha llamado y que, tras esperar un momento ante la puerta, por fin se aleja: ese hombre era César.<br>Desde medianoche, la carreta de Terencio Scaper aguarda en las inmediaciones de la puerta. El veterano tan sólo ha dicho a su mujer y a sus hijos que se ve obligado a hacer un viaje que le mantendrá alejado de Roma algunos días. Lucilia y su madre deben acudir a Raro, quien se ocupará de ellas.</p>\n<p>Mas llega el alba sin que en la puerta sur se haya presentado nadie dispuesto a subir a la carreta.</p>\n<p>En la madrugada del 15 de enero comunican al dictador que su secretario ha sido asesinado esa noche en el palacio. La lista que contiene los nombres de los conjurados ha desaparecido. César encontrará a los portadores de esos nombres esa misma mañana en el Senado, y se desplomará bajo sus puñales.<br>Una carreta de bueyes, conducida por un viejo soldado y al mismo tiempo rentero arruinado, iniciará el regreso a una posada de las afueras de Roma, donde aguarda una pequeña familia a la que el gran César adeuda trescientos sestercios...</p>\n<p> </p>\n<hr>\n<p id=\"nota9\" class=\"nota\"><strong>* <span style=\"color: #ed1d23;\">00: 27: 20</span>.</strong> El quien es quien de la independencia latinoamericana se redimensiona si entras a la propuesta de Brecht. Que es: Sí, revisemos el pasado, veamos a los personajes, pero también incorporemos a los personajes del subtexto porque, si no, el texto no existe. ¡Es bien inteligente el malvado Bertolt Brecht!</p>\n<p id=\"nota10\" class=\"nota\"><strong>** <span style=\"color: #ed1d23;\">00:26:36</span>. </strong>Cuando [Brecht] habla de Julio César, le da más peso al legionario de tercera que al propio Julio César.</p>\n<p> </p>\n<div class=\"row\">\n<div class=\"column\">\n<p><a href=\"https://martillobrecht.utopix.cc/el-manto-del-hereje-1939/\" class=\"btn\">Anterior</a></p>\n</div>\n<div class=\"column\">\n<p class=\"align-right\"><a href=\"https://martillobrecht.utopix.cc/medida-contra-la-violencia/\" class=\"btn\">Siguiente</a></p>\n</div>\n</div>",
            "image": "https://martillobrecht.utopix.cc/media/posts/17/juliocesar.jpg",
            "author": {
                "name": "Utopix"
            },
            "tags": [
                   "CUENTOS Y FRAGMENTOS"
            ],
            "date_published": "2021-05-09T00:23:59-04:00",
            "date_modified": "2021-05-10T14:30:46-04:00"
        },
        {
            "id": "https://martillobrecht.utopix.cc/el-manto-del-hereje-1939/",
            "url": "https://martillobrecht.utopix.cc/el-manto-del-hereje-1939/",
            "title": "EL MANTO DEL HEREJE",
            "content_html": "<hr class=\"headinghr\">\n<h2>EL MANTO DEL HEREJE (1939)<a href=\"#nota6\">*</a></h2>\n<hr class=\"headinghr\">\n<p> </p>\n<p>Giordano Bruno, el hombre de Nola al que las autoridades de la Inquisición romana condenaron, el año 1600, a morir en la hoguera por herejía, es universalmente considerado un gran hombre no sólo por sus audaces –y luego comprobadas– hipótesis sobre los movimientos de los astros, sino también por su valerosa actitud frente a la Inquisición, a la que dijo: «Pronunciáis vuestra sentencia contra mí quizá con más temor del que yo siento al escucharla.» Cuando leemos sus escritos y encima echamos una ojeada a los informes sobre su actuación pública, sentimos que en verdad no nos falta nada para calificarlo de gran hombre. Y, sin embargo, hay una historia que acaso pueda aumentar todavía más nuestro respeto por él.</p>\n<p>Es la historia de su manto.</p>\n<p>Antes hay que saber cómo cayó en las manos de la Inquisición.<br>Un patricio veneciano, un tal Mocenigo, invitó al sabio a pasar una temporada en su casa para que lo instruyera en los secretos de la física y la mnemotecnia. Le brindó hospitalidad durante varios meses y obtuvo, a cambio, la instrucción acordada. Pero en vez de las clases de magia negra que él había esperado recibió tan sólo las de física. Quedó muy descontento porque éstas no le servían para nada. Los gastos que le ocasionara su huésped empezaron a pesarle, y repetidas veces lo exhortó seriamente a que le revelara los conocimientos secretos y lucrativos que un hombre tan famoso debía de poseer, sin duda alguna; al no conseguir nada de esta forma, lo denunció por carta a la Inquisición. Escribió que aquel hombre perverso y malagradecido había hablado mal de Cristo en su presencia, diciendo que los monjes eran asnos que estupidizaban al pueblo y afirmando asimismo, en contra de lo que decía la Biblia , que había no sólo uno, sino innumerables soles, etc. etc. Por consiguiente, él, Mocenigo, lo había encerrado en su desván y rogaba que enviasen pronto funcionarios a buscarlo.</p>\n<p>Los funcionarios se presentaron un lunes, muy de madrugada, y se llevaron al sabio a las mazmorras de la Inquisición.</p>\n<p>Aquello sucedió el lunes 25 de mayo de 1592, a las tres de la mañana, y desde entonces hasta el día en que subió a la hoguera, el 17 de febrero de 1600, el nolano no volvió a abandonar las mazmorras.</p>\n<p>Durante los ocho años que duró el terrible proceso, Bruno luchó sin descanso por su vida, pero el combate que libró en Venecia, el primer año, contra su traslado a Roma fue, quizá, el más desesperado.</p>\n<p>En aquel período se sitúa la historia del manto.</p>\n<p>En el invierno de 1592, cuando aún vivía en un albergue, se había mandado hacer un grueso manto a medida por un sastre llamado Gabriele Zunto. En el momento de su detención aún no había pagado la prenda.</p>\n<p>Al enterarse del arresto, el sastre se precipitó a casa del señor Mocenigo en las proximidades de San Samuele para presentar su factura. Era demasiado tarde. Un criado del señor Mocenigo le señaló la puerta. «Ya hemos gastado más que suficiente en ese impostor», gritó tan alto en el umbral que algunos transeúntes volvieron la cabeza. «Mejor diríjase al Tribunal del Santo Oficio y dígales que tiene tratos con ese hereje.»</p>\n<p>El sastre se quedó paralizado de temor en plena calle. Un grupo de golfillos lo había oído todo, y uno de ellos, un chiquilín harapiento y cubierto de granos, le lanzó una piedra. Cierto es que una mujer pobremente vestida se asomó por un portal y asestó una bofetada al pillastre, pero Zunto, un hombre viejo, sintió claramente que era peligroso ser alguien que «tuviera tratos con ese hereje». Echó a correr mirando alrededor medrosamente y volvió a su casa dando un largo rodeo. A su mujer nada le contó de su infortunio, y durante una semana ella no supo explicarse las razones de su abatimiento.</p>\n<p>Pero el 1 de junio, mientras hacía cuentas, descubrió que un manto no había sido pagado por un cliente cuyo nombre estaba en boca de todo el mundo, pues el nolano era la comidilla de la ciudad. Corrían los rumores más terribles sobre su perversidad. No sólo había echado pestes contra el matrimonio, tanto en libros como en conversaciones, sino que había tratado de charlatán al mismo Cristo y afirmado las cosas más desquiciadas sobre el Sol. No era, pues, nada extraño que no hubiera pagado su manto. Y la buena mujer no tenía la menor intención de resignarse a esa pérdida. Tras una violenta discusión con su marido, la septuagenaria, vestida con sus mejores galas, se dirigió a la sede del Santo Oficio y reclamó, con cara de malas pulgas, los treinta y dos escudos que le debía el hereje allí encarcelado.<a href=\"#nota7\">**</a></p>\n<p>El funcionario con el que habló tomó nota de su petición y le prometió ocuparse del asunto.<br>Zunto no tardó en recibir una citación, y, temblando como un azogado, se presentó en el temido edificio. Para su gran sorpresa, no fue interrogado, sino solamente informado de que su petición sería tenida en cuenta cuando se examinaran los asuntos financieros del detenido. De todas formas, el funcionario le insinuó que no se hiciera muchas ilusiones.<br>El anciano quedó tan contento de salir bien librado por tan poco, que le agradeció humildemente. Pero su mujer no estaba nada satisfecha. Para compensar esa pérdida no le bastaba con que su marido renunciara a su copa vespertina y siguiera cosiendo hasta muy entrada la noche. Con el pañero habían contraído deudas que no podían eludir. Se puso a chillar en la cocina y en el patio que era una vergüenza encerrar a un delincuente antes de que hubiera pagado sus deudas. Si fuera necesario, añadió, iría a ver al Santo Padre en Roma para recuperar sus treinta y dos escudos. «En la hoguera no necesitará ningún manto», gritó.</p>\n<p>Contó a su confesor lo que les había pasado. Este le aconsejó pedir que al menos les devolvieran el manto. Viendo en ello el reconocimiento, por parte de una instancia eclesiástica, de que su reivindicación era legítima, la mujer declaró que no se contentaría con el manto, que sin duda ya habría sido usado y, además, estaba hecho a medida. Le hacía falta el dinero. Y como alzara un poco la voz llevada por su fervor, el sacerdote la echó fuera.</p>\n<p>Esto la hizo entrar un poco en razón y la mantuvo tranquila unas semanas. Del edificio de la Inquisición no trascendió nada nuevo sobre el caso del hereje encarcelado. Pero en todas partes se rumoreaba que los interrogatorios iban sacando a luz monstruosas infamias. La vieja oía ávidamente todo aquel chismorreo. La atormentaba oír que el asunto del hereje tuviera todas las de perder. Aquel hombre jamás sería liberado ni podría pagar sus deudas. La mujer dejó de dormir por las noches, y en agosto, cuando el calor acabó de arruinar sus nervios, empezó a ventilar su queja a chorretadas en las tiendas donde compraba y ante los clientes que iban a probarse ropa. Insinuaba que los monjes cometían un pecado al despachar con tanta indiferencia las justas reclamaciones de un pequeño artesano. Los impuestos eran opresivos, y el pan acababa de subir nuevamente.</p>\n<p>Una mañana, un funcionario se la llevó a la sede del Santo Oficio, donde la conminaron enérgicamente a poner fin a su malévolo cotilleo. Le preguntaron si no le daba vergüenza comadrear sobre un proceso religioso tan serio por unos cuantos escudos. Le dieron a entender que disponían de toda suerte de medios contra la gente de su calaña. Esto surtió efecto un tiempo, aunque cada vez que pensaba en la frase «por unos cuantos escudos», pronunciada por aquel fraile rechoncho, enrojecía de ira.</p>\n<p>Hasta que en septiembre se rumoreó que el Gran Inquisidor de Roma había pedido el traslado del nolano. El asunto se estaba debatiendo en la Signoria.<br>La ciudadanía discutió acaloradamente esta petición de traslado, y la opinión era, en general, contraria. Los gremios no querían aceptar ningún tribunal romano por encima de ellos.</p>\n<p>La vieja estaba fuera de sí. ¿Dejarían ahora que el hereje fuera trasladado a Roma sin haber saldado antes sus deudas? Aquello era el colmo. No bien hubo oído la increíble noticia cuando, sin molestarse siquiera en ponerse un vestido mejor, se precipitó a la sede del Santo Oficio.</p>\n<p>Esta vez la recibió un funcionario de mayor rango que, curiosamente, fue mucho más complaciente con ella que los anteriores. Era casi de su misma edad y escuchó sus quejas tranquila y atentamente. Cuando terminó, él le preguntó, tras una breve pausa, si deseaba hablar con Bruno.</p>\n<p>En seguida dijo que sí. Y fijaron una entrevista para el día siguiente.</p>\n<p>Aquella mañana, un hombrecillo enjuto, con una oscura barba rala, la abordó en un cuartucho minúsculo con ventanas enrejadas y le preguntó cortésmente qué deseaba.<br>Ella lo había visto cuando él fue a probarse el manto y recordaba bien su cara, pero esta vez no lo reconoció de inmediato. La tensión de los interrogatorios debía de haberle provocado un cambio.</p>\n<p>La mujer dijo precipitadamente:</p>\n<p>–El manto. No llegó a pagarlo.</p>\n<p>El la miró asombrado unos segundos. Cuando por fin se acordó, le preguntó en voz baja:</p>\n<p>–¿Cuánto le debo?</p>\n<p>–Treinta y dos escudos –dijo ella–. Le enviamos la cuenta.</p>\n<p>El se volvió hacia el funcionario alto y grueso que vigilaba la entrevista y le preguntó si sabía cuánto dinero se había depositado en la sede del Santo Oficio junto con sus demás pertenencias. El hombre lo ignoraba, pero prometió averiguarlo.</p>\n<p>–¿Cómo está su esposo? –preguntó el prisionero volviéndose otra vez hacia la vieja, como si el asunto estuviera prácticamente zanjado, se hubieran establecido relaciones normales y aquello fuera una visita habitual.</p>\n<p>Y la mujer, desconcertada por la amabilidad del hombrecillo, murmuró que estaba bien y hasta añadió algo sobre su reuma.</p>\n<p>Sólo al cabo de dos días regresó a la sede del Santo Oficio, pues juzgó de buen tono darle tiempo al caballero para que efectuase sus pesquisas.</p>\n<p>Y volvió a obtener permiso para hablar con él. Tuvo que esperar más de una hora en el cuartucho de las ventanas enrejadas, pues estaban interrogando al prisionero.<br>Por fin apareció éste con aire muy agotado. Como no había sillas, se apoyó ligeramente contra la pared. Pero fue en seguida al grano.</p>\n<p>Con voz muy débil le dijo que, por desgracia, no estaba en condiciones de pagarle el manto. Entre sus pertenencias no había encontrado dinero en efectivo. Pero tampoco se trataba de perder las esperanzas, añadió. Le había dado vueltas al asunto y creía recordar que un hombre que había editado libros suyos en la ciudad de Frankfurt aún le debía dinero. Le escribiría, si allí se lo permitían. Al día siguiente solicitaría el permiso. Durante el interrogatorio de aquel día había tenido la impresión de que el ambiente no era particularmente favorable, por lo que había preferido no preguntar para no echarlo todo a perder.</p>\n<p>La vieja lo escrutaba con sus penetrantes ojos mientras él iba hablando. Conocía los subterfugios y vanas promesas de los deudores morosos. Sus obligaciones les importaban un rábano, y cuando se veían acorralado, fingían estar moviendo cielo y tierra.</p>\n<p>–¿Para qué necesitaba entonces un manto si no tenía dinero con qué pagarlo? –preguntó con dureza.</p>\n<p>El prisionero hizo un gesto con la cabeza para demostrarle que seguía su razonamiento. Y respondió:</p>\n<p>–Siempre he ganado dinero con mis libros y mis clases. Por eso pensé que también ahora ganaría algo. Y creí necesitar el manto porque pensaba que aún seguiría rodando por el mundo. Dijo esto sin la menor amargura, como si sólo hubiera querido no dejar a la anciana sin respuesta.</p>\n<p>La vieja volvió a examinarlo de pies a cabeza, furibunda, pero a la vez con la sensación de que no llegaría a comprenderlo, y, sin añadir una sola palabra, dio media vuelta y salió precipitadamente del cuartucho.</p>\n<p>–¿Quién se atrevería a enviar dinero a un hombre procesado por la Inquisición? –le espetó indignada a su marido aquella misma noche, en la cama. A él ya no le inquietaba la postura de las autoridades eclesiásticas sobre su persona, pero seguía desaprobando los infatigables intentos de su mujer por conseguir el dinero.</p>\n<p>–Ahora tiene cosas más importantes en qué pensar –rezongó.</p>\n<p>Ella no dijo nada.</p>\n<p>Los meses siguientes transcurrieron sin que aconteciera nada nuevo en relación con el penoso asunto. A principios de enero se rumoreó que la Signoria estaba estudiando la posibilidad de acceder al deseo del Papa y entregar al hereje. Y los Zunto recibieron una nueva citación en la sede del Santo Oficio.</p>\n<p>No se especificaba ninguna hora concreta, y la señora Zunto se apersonó una tarde. Llegó en un mal momento. El prisionero esperaba la visita del procurador de la República, de quien la Signoria había solicitado un dictamen sobre el asunto del traslado. La señora fue recibida por el funcionario de alto rango que tiempo atrás le consiguiera la primera entrevista con el nolano; el viejo le dijo que el prisionero había manifestado su deseo de hablar con ella, pero la invitó a que considerara si aquél era el momento adecuado, ya que el prisionero estaba pendiente de una entrevista sumamente importante para él.<br>Ella dijo que lo mejor sería preguntárselo.</p>\n<p>Un funcionario salió y volvió al poco rato con el nolano. La entrevista tuvo lugar en presencia del funcionario de alto rango. Antes de que el prisionero, que sonrió a la señora desde el umbral, pudiera decir algo, la anciana le espetó:</p>\n<p>–¿Por qué se comporta usted así si quiere seguir rodando por el mundo?</p>\n<p>El hombrecillo pareció desconcertarse unos instantes. Había respondido a muchísimas preguntas aquellos tres meses y casi no recordaba el final de la última entrevista que tuviera con la mujer del sastre.</p>\n<p>–No me ha llegado el dinero –dijo por último–; he escrito dos veces pidiéndolo, pero no me ha llegado. He estado pensando que tal vez os interesaría recuperar el manto.<br>–Ya sabía yo que llegaríamos a esto –replicó ella en tono despectivo–. Está hecho a medida y es demasiado pequeño para la gran mayoría.</p>\n<p>El nolano miró a la anciana con aire atormentado.</p>\n<p>–No había pensado en esto –dijo volviéndose hacia el monje–. ¿No se podrían vender todas mis pertenencias y darle el dinero a esta gente?</p>\n<p>–Me temo que no será posible –terció el funcionario que lo había acompañado, el alto y grueso–. El señor Mocenigo las reclama. Usted ha vivido largo tiempo a costa suya.<br>–Fue él quien me invitó –replicó el nolano con voz cansina.</p>\n<p>El anciano levantó la mano.</p>\n<p>–Eso aquí no viene a cuento. Pienso que hay que devolver el manto.</p>\n<p>–¿Y qué haremos nosotros con él? –dijo la vieja obstinadamente.</p>\n<p>El anciano se ruborizó ligeramente. Luego dijo con voz pausada:</p>\n<p>–Querida señora, no le vendría mal un poco de caridad cristiana. El acusado está pendiente de una entrevista que puede ser de vida o muerte para él. No puede usted pedir que se interese únicamente por su manto.</p>\n<p>La vieja lo miró insegura. De pronto recordó dónde estaba y se preguntó si no haría mejor en irse, cuando oyó que, a sus espaldas, el prisionero decía en voz baja:</p>\n<p>–En mi opinión tiene derecho a protestar.</p>\n<p>Y cuando la vieja se volvió hacia él, añadió.</p>\n<p>–Le ruego que disculpe todo esto. No vaya a pensar que su pérdida me resulta indiferente. Elevaré una instancia al respecto.</p>\n<p>El funcionario alto y grueso había abandonado el cuarto a una señal del anciano. En aquel momento regresó y, abriendo los brazos, dijo:</p>\n<p>–El manto no nos ha sido entregado. Mocenigo se habrá quedado con él.<br>El nolano se asustó visiblemente. Luego dijo con firmeza:</p>\n<p>–No es justo. Me querellaré contra él.</p>\n<p>El anciano movió la cabeza.</p>\n<p>–Mejor preocúpese de la conversación que habrá de mantener dentro de unos minutos. No puedo permitir que aquí se siga discutiendo por unos cuantos escudos.</p>\n<p>A la vieja se le subió la sangre a la cabeza. Había guardado silencio mientras hablaba el nolano, mirando, enfurruñada, uno de los rincones de la habitación. Pero en ese momento se le agotó la paciencia:</p>\n<p>–¡Unos cuantos escudos! –exclamó–. ¡Es la ganancia de todo un mes! Para usted es muy fácil practicar la caridad. ¡No pierde nada!</p>\n<p>En aquel instante se acercó a la puerta un monje muy alto.</p>\n<p>–Ha llegado el procurador –dijo a media voz, mirando con sorpresa a la vieja chillona.</p>\n<p>El funcionario alto y grueso cogió al nolano por la manga y lo condujo fuera. El prisionero se volvió a mirar a la mujer hasta que cruzó el umbral. Su enjuto rostro estaba muy pálido.<br>La vieja bajó las escaleras de piedra del edificio un tanto conturbada. No sabía qué pensar. Después de todo, el hombre había hecho cuanto estaba a su alcance.</p>\n<p>No quiso entrar en el taller cuando, una semana más tarde, el funcionario alto y grueso les trajo el manto. Pero pegó la oreja a la puerta y le oyó decir:</p>\n<p>–Lo cierto es que pasó estos últimos días muy preocupado por el manto. Presentó una instancia dos veces, entre interrogatorios y entrevistas con las autoridades de la ciudad, y varias veces solicitó audiencia con el nuncio para tratar del asunto. Al final logró imponerse. Mocenigo tuvo que devolver el manto que, dicho sea de paso, ahora le hubiera venido de maravilla, pues ha sido entregado y esta misma semana lo trasladarán a Roma. Era cierto. Estaban a finales de enero.<a href=\"#nota8\">***</a></p>\n<p> </p>\n<hr>\n<p id=\"nota6\" class=\"nota\"><strong>* <span style=\"color: #ed1d23;\">00:25:16</span>. </strong>Lo que hace [Brecht] cuando te cuenta el cuento del manto de Bruno es que desplaza el sujeto a un trapero que hace mantos y lo que quiere es cobrar su manto y lo aleja de Bruno. Cuando estuve frente a la estatua de Bruno en el campo de fiori, el cuento de Brecht me perseguía.</p>\n<p id=\"nota7\" class=\"nota\"><strong>** <span style=\"color: #ed1d23;\">00:51: 10</span>. </strong>[Brecht] Tiene al personaje, tiene a Giordano Bruno y el drama de la inquisición. Pero simultáneamente tiene a esta mediocre y rara señora que lo que quiere cobrar es el pinche manto, le importa un huevo todo lo demás. Y esto te redimensiona las historias. Brecht es maestro en esto: en el arriba y abajo para poder aproximarse a la historia.</p>\n<p id=\"nota8\" class=\"nota\"><strong>*** <span style=\"color: #ed1d23;\">00:52:04</span>.</strong> ¿Por qué te conmueve la historia? Porque suena real. (...) Te conmueve porque sientes que lo que estás leyendo viene de la realidad. No está mediado, no está ideologizado. No está convertido en teoría. Es la realidad. Y la realidad tiene este factor cuando se cuenta bien que te conmueve. Te pesca y te conmueve.</p>\n<p> </p>\n<div class=\"row\">\n<div class=\"column\">\n<p><a href=\"https://martillobrecht.utopix.cc/si-los-tiburones-fueran-hombres/\" class=\"btn\">Anterior</a></p>\n</div>\n<div class=\"column\">\n<p class=\"align-right\"><a href=\"https://martillobrecht.utopix.cc/cesar-y-su-legionario-1942/\" class=\"btn\">Siguiente</a></p>\n</div>\n</div>",
            "image": "https://martillobrecht.utopix.cc/media/posts/16/manto-hereje.jpg",
            "author": {
                "name": "Utopix"
            },
            "tags": [
                   "CUENTOS Y FRAGMENTOS"
            ],
            "date_published": "2021-05-09T00:21:38-04:00",
            "date_modified": "2021-05-10T14:30:05-04:00"
        },
        {
            "id": "https://martillobrecht.utopix.cc/si-los-tiburones-fueran-hombres/",
            "url": "https://martillobrecht.utopix.cc/si-los-tiburones-fueran-hombres/",
            "title": "SI LOS TIBURONES FUERAN HOMBRES",
            "content_html": "<hr class=\"headinghr\">\n<h2>SI LOS TIBURONES FUERAN HOMBRES</h2>\n<hr class=\"headinghr\">\n<p> </p>\n<p>–Si los tiburones fueran hombres –preguntó al señor K. la hija pequeña de su patrona–, ¿se portarían mejor con los pececitos?<a href=\"#nota5\">*</a></p>\n<p>–Claro que sí –respondió el señor K.–. Si los tiburones fueran hombres, harían construir en el mar cajas enormes para los pececitos, con toda clase de alimentos en su interior, tanto plantas como materias animales. Se preocuparían de que las cajas tuvieran siempre agua fresca y adoptarían todo tipo de medidas sanitarias. Si, por ejemplo, un pececito se lastimase una aleta, en seguida se la vendarían de modo que el pececito no se les muriera prematuramente a los tiburones.</p>\n<p>Para que los pececitos no se pusieran tristes habría, de cuando en cuando, grandes fiestas acuáticas, pues los pececitos alegres tienen mejor sabor que los tristes. También habría escuelas en el interior de las cajas. En esas escuelas se enseñaría a los pececitos a entrar en las fauces de los tiburones. Estos necesitarían tener nociones de geografía para mejor localizar a los grandes tiburones, que andan por ahí holgazaneando. Lo principal sería, naturalmente, la formación moral de los pececitos. Se les enseñaría que no hay nada más grande ni más hermoso para un pececito que sacrificarse con alegría; también se les enseñaría a tener fe en los tiburones, y a creerles cuando les dijesen que ellos ya se ocupan de forjarles un hermoso porvenir. Se les daría a entender que ese porvenir que se les auguraba sólo estaría asegurado si aprendían a obedecer. Los pececillos deberían guardarse bien de las bajas pasiones, así como de cualquier inclinación materialista, egoísta o marxista. Si algún pececillo mostrase semejantes tendencias, sus compañeros deberían comunicarlo inmediatamente a los tiburones.</p>\n<p>Si los tiburones fueran hombres, se harían naturalmente la guerra entre sí para conquistar cajas y pececillos ajenos. Además, cada tiburón obligaría a sus propios pececillos a combatir en esas guerras. Cada tiburón enseñaría a sus pececillos que entre ellos y los pececillos de otros tiburones existe una enorme diferencia. Si bien todos los pececillos son mudos, proclamarían, lo cierto es que callan en idiomas muy distintos y por eso jamás logran entenderse. A cada pececillo que matase en una guerra a un par de pececillos enemigos, de esos que callan en otro idioma, se les concedería una medalla al coraje y se le otorgaría además el titulo de héroe. Si los tiburones fueran hombres, tendrían también su arte. Habría hermosos cuadros en los que se representarían los dientes de los tiburones en colores maravillosos, y sus fauces como puros jardines de recreo en los que da gusto retozar. Los teatros del fondo del mar mostrarían a heroicos pececillos entrando entusiasmados en las fauces de los tiburones, y la música sería tan bella que, a sus sones, arrullados por los pensamientos más deliciosos, como en un ensueño, los pececillos se precipitarían en tropel, precedidos por la banda, dentro de esas fauces. Habría asimismo una religión, si los tiburones fueran hombres. Esa religión enseñaría que la verdadera vida comienza para los pececillos en el estómago de los tiburones. Además, si los tiburones fueran hombres, los pececillos dejarían de ser todos iguales como lo son ahora. Algunos ocuparían ciertos cargos, lo que los colocaría por encima de los demás. A aquellos pececillos que fueran un poco más grandes se les permitiría incluso tragarse a los más pequeños. Los tiburones verían esta práctica con agrado, pues les proporcionaría mayores bocados. Los pececillos más gordos, que serían los que ocupasen ciertos puestos, se encargarían de mantener el orden entre los demás pececillos, y se harían maestros u oficiales, ingenieros especializados en la construcción de cajas, etc. En una palabra: habría por fin en el mar una cultura si los tiburones fueran hombres.</p>\n<p> </p>\n<hr>\n<p id=\"nota5\" class=\"nota\"><strong>* <span style=\"color: #ed1d23;\">00:47:23</span>.</strong> Una de las mejores definiciones del Sistema, no de los hombres. Saca a la niña de la pregunta y la coloca en otro contexto. Le dice: el sistema nos deja vivir a los disidentes siempre y cuando seamos engranajes de la máquina.</p>\n<p> </p>\n<div class=\"row\">\n<div class=\"column\">\n<p><a href=\"https://martillobrecht.utopix.cc/el-muchacho-indefenso/\" class=\"btn\">Anterior</a></p>\n</div>\n<div class=\"column\">\n<p class=\"align-right\"><a href=\"https://martillobrecht.utopix.cc/el-manto-del-hereje-1939/\" class=\"btn\">Siguiente</a></p>\n</div>\n</div>",
            "image": "https://martillobrecht.utopix.cc/media/posts/15/tiburones.jpg",
            "author": {
                "name": "Utopix"
            },
            "tags": [
                   "CUENTOS Y FRAGMENTOS"
            ],
            "date_published": "2021-05-09T00:19:07-04:00",
            "date_modified": "2021-05-11T16:51:54-04:00"
        },
        {
            "id": "https://martillobrecht.utopix.cc/el-muchacho-indefenso/",
            "url": "https://martillobrecht.utopix.cc/el-muchacho-indefenso/",
            "title": "EL MUCHACHO INDEFENSO",
            "content_html": "<hr class=\"headinghr\">\n<h2>EL MUCHACHO INDEFENSO</h2>\n<hr class=\"headinghr\">\n<p> </p>\n<p>Un transeúnte preguntó a un muchacho que lloraba amargamente cuál era la causa de su congoja.<br>–Había reunido dos monedas para ir al cine –dijo el interrogado–, pero se me ha acercado un chico y me quitó una –y señaló a un chiquillo que estaba a cierta distancia.<br>–¿Y no pediste ayuda? –preguntó el hombre.<br>–Claro que sí –replicó el muchacho, sollozando con más fuerza.<br>–¿Y nadie te oyó? –siguió preguntando el hombre, al tiempo que lo acariciaba tiernamente.<br>–No –gimió el niño.<br>–¿Y no puedes gritar más fuerte? –preguntó el hombre.<br>–No –replicó el chico, mirándolo con ojos esperanzados, pues el hombre sonrió.<br>–Entonces, dame la que te queda –dijo el hombre, y quitándole la última moneda de la mano, prosiguió despreocupadamente su camino.</p>\n<p> </p>\n<div class=\"row\">\n<div class=\"column\">\n<p><a href=\"https://martillobrecht.utopix.cc/balada-del-pobre-bertolt-brecht-1921/\" class=\"btn\">Anterior</a></p>\n</div>\n<div class=\"column\">\n<p class=\"align-right\"><a href=\"https://martillobrecht.utopix.cc/si-los-tiburones-fueran-hombres/\" class=\"btn\">Siguiente</a></p>\n</div>\n</div>",
            "image": "https://martillobrecht.utopix.cc/media/posts/14/muchacho-indefenso.jpg",
            "author": {
                "name": "Utopix"
            },
            "tags": [
                   "CUENTOS Y FRAGMENTOS"
            ],
            "date_published": "2021-05-09T00:18:43-04:00",
            "date_modified": "2021-05-10T14:29:12-04:00"
        },
        {
            "id": "https://martillobrecht.utopix.cc/balada-del-pobre-bertolt-brecht-1921/",
            "url": "https://martillobrecht.utopix.cc/balada-del-pobre-bertolt-brecht-1921/",
            "title": "BALADA DEL POBRE BERTOLT BRECHT",
            "content_html": "<hr class=\"headinghr\">\n<h2>BALADA DEL POBRE BERTOLT BRECHT (1921)</h2>\n<hr class=\"headinghr\">\n<p> </p>\n<p>Yo, Bertolt Brecht, vengo de la Selva negra.<br>Mi madre me llevó a las ciudades<br>estando aún en su vientre. El frío de los bosques<br>en mí lo llevaré hasta que muera.<br>Me siento como en casa en la ciudad de asfalto. Desde el principio<br>me han provisto de todos los sacramentos de la muerte:<br>periódicos, tabaco, aguardiente.<br>En resumen, soy desconfiado y perezoso, y satisfecho al fin<br>Con la gente soy amable. Me pongo<br>un sombrero según su costumbre.<br>Y me digo: son bichos de olor especial.<br>Pero pienso: no importa, también yo lo soy.<br>Por la mañana, a veces, en mis mecedoras vacías,<br>me siento entre un par de mujeres.<br>Las miro indiferentes y les digo:<br>con éste no tenéis nada que hacer.<br>Al atardecer reúno en torno mío hombres<br>y nos tratamos de gentleman mutuamente.<br>Apoyan sus pies en mis mesas.<br>Dicen: «Nos irá mejor». Y yo no pregunto: «¿Cuándo?»<br>Al alba los abetos mean en el gris del amanecer<br>y sus parásitos, los pájaros, empiezan a chillar.<br>A esa hora en la ciudad, me bebo mi vaso,<br>tiro la colilla del puro, y me duermo tranquilo.<br>Generación sin peso, nos han establecido<br>en casas que se creía indestructibles<br>(así construimos los largos edificios de la isla de Manhattan<br>y las finas antenas que al Atlántico entretienen).<br>De las ciudades quedará sólo el viento que pasaba por ellas.<br>La casa hace feliz al que come, y él es quien la vacía.<br>Sabemos que estamos de paso<br>y que nada importante vendrá después de nosotros.<br>En los terremotos del futuro, confío<br>no dejar que se apague mi puro de tabaco de «Virginia» por exceso de amargura,<br>yo, Bertolt Brecht, arrojado a las ciudades de asfalto<br>desde la Selva negra, dentro de mi madre, hace tiempo.</p>\n<p> </p>\n<div class=\"row\">\n<div class=\"column\">\n<p><a href=\"https://martillobrecht.utopix.cc/o-todos-o-ninguno-1945/\" class=\"btn\">Anterior</a></p>\n</div>\n<div class=\"column\">\n<p class=\"align-right\"><a href=\"https://martillobrecht.utopix.cc/el-muchacho-indefenso/\" class=\"btn\">Siguiente</a></p>\n</div>\n</div>",
            "image": "https://martillobrecht.utopix.cc/media/posts/13/balada-pobre-bertolt.jpg",
            "author": {
                "name": "Utopix"
            },
            "tags": [
                   "POESÍA"
            ],
            "date_published": "2021-05-09T00:18:20-04:00",
            "date_modified": "2021-05-11T15:54:59-04:00"
        },
        {
            "id": "https://martillobrecht.utopix.cc/o-todos-o-ninguno-1945/",
            "url": "https://martillobrecht.utopix.cc/o-todos-o-ninguno-1945/",
            "title": "O TODOS O NINGUNO",
            "content_html": "<hr class=\"headinghr\">\n<h2>O TODOS O NINGUNO (1945)</h2>\n<hr class=\"headinghr\">\n<p> </p>\n<p>Esclavo, ¿quién te liberará?<br>Los que están en la sima más honda<br>te verán, compañero,<br>tus gritos oirán.<br>Los esclavos te liberarán.<br>O todos o ninguno. O todo o nada.<br>Uno sólo no puede salvarse.<br>O los fusiles o las cadenas.<br>O todos o ninguno. O todo o nada.<br>Hambriento, ¿quién te alimentará?<br>Si tú quieres pan, ven con nosotros,<br>los que no lo tenemos.<br>Déjanos enseñarte el camino.<br>Los hambrientos te alimentarán.<br>O todos o ninguno. O todo o nada.<br>Uno sólo no puede salvarse.<br>O los fusiles o las cadenas.<br>O todos o ninguno. O todo o nada.<br>Vencido, ¿quién te puede vengar?<br>Tú que padeces heridas,<br>únete a los heridos.<br>Nosotros, compañero, aunque débiles,<br>nosotros te podemos vengar.<br>O todos o ninguno. O todo o nada.<br>Uno sólo no puede salvarse.<br>O los fusiles o las cadenas.<br>O todos o ninguno. O todo o nada.<br>Hombre perdido, ¿quién se arriesgará?<br>Aquel que ya no pueda soportar<br>su miseria, que se una a los que luchan<br>porque su día sea el de hoy<br>y no algún día que ha de llegar.<br>O todos o ninguno. O todo o nada.<br>Uno sólo no puede salvarse.<br>O los fusiles o las cadenas.<br>O todos o ninguno. O todo o nada.</p>\n<p> </p>\n<div class=\"row\">\n<div class=\"column\">\n<p><a href=\"https://martillobrecht.utopix.cc/a-los-hombres-futuros1-a-la-posteridad-mitad-30s/\" class=\"btn\">Anterior</a></p>\n</div>\n<div class=\"column\">\n<p class=\"align-right\"><a href=\"https://martillobrecht.utopix.cc/balada-del-pobre-bertolt-brecht-1921/\" class=\"btn\">Siguiente</a></p>\n</div>\n</div>",
            "image": "https://martillobrecht.utopix.cc/media/posts/12/todos-ninguno.jpg",
            "author": {
                "name": "Utopix"
            },
            "tags": [
                   "POESÍA"
            ],
            "date_published": "2021-05-09T00:18:06-04:00",
            "date_modified": "2021-05-10T14:52:08-04:00"
        },
        {
            "id": "https://martillobrecht.utopix.cc/a-los-hombres-futuros1-a-la-posteridad-mitad-30s/",
            "url": "https://martillobrecht.utopix.cc/a-los-hombres-futuros1-a-la-posteridad-mitad-30s/",
            "title": "A LOS HOMBRES FUTUROS (A LA POSTERIDAD) (mitad de los 30)",
            "content_html": "<hr class=\"headinghr\">\n<h2>A LOS HOMBRES FUTUROS<a href=\"#nota5\">*</a> (A LA POSTERIDAD) (mitad de los 30)</h2>\n<hr class=\"headinghr\">\n<p> </p>\n<h2>1</h2>\n<p>Verdaderamente, vivo en tiempos sombríos.<br>Es insensata la palabra ingenua. Una frente lisa<br>Revela insensibilidad. El que ríe<br>Es que no ha oído aún la noticia terrible,<br>Aún no le ha llegado.<br>¡Qué tiempos estos en que<br>Hablar sobre árboles es casi un crimen<br>Porque supone callar sobre tantas alevosías!<br>Ese hombre que va tranquilamente por la calle,<br>¿Lo encontrarán sus amigos<br>Cuando lo necesiten?<br>Es cierto que aún me gano la vida.<br>Pero, creedme, es pura casualidad. Nada<br>De lo que hago me da derecho a hartarme.<br>Por casualidad me he librado. (Si mi suerte acabara, estaría perdido.)<br>Me dicen: «¡Come y bebe! ¡Goza de lo que tienes!»<br>Pero ¿cómo puedo comer y beber<br>Si al hambriento le quito lo que como<br>Y mi vaso de agua le hace falta al sediento?<br>Y, sin embargo, como y bebo.<br>Me gustaría ser sabio también.<br>Los viejos libros explican la sabiduría:<br>Apartarse de las luchas del mundo y transcurrir<br>Sin inquietudes nuestro breve tiempo.<br>Librarse de la violencia,<br>Dar bien por mal,<br>No satisfacer los deseos y hasta<br>Olvidarlos: tal es la sabiduría.<br>Pero yo no puedo hacer nada de esto:<br>Verdaderamente, vivo en tiempos sombríos.</p>\n<h2>2</h2>\n<p>Llegué a las ciudades en tiempos del desorden,<br>Cuando el hambre reinaba.<br>Me mezclé entre los hombres en tiempos de rebeldía<br>Y me rebelé con ellos.<br>Así pasé el tiempo<br>Que me fue concedido en la tierra.<br>Mi pan lo comí entre batalla y batalla.<br>Entre los asesinos dormí.<br>Hice el amor sin prestarle atención<br>Y contemplé la naturaleza con impaciencia. <br>Así pasé el tiempo<br>Que me fue concedido en la tierra.<br>En mis tiempos, las calles desembocaban en pantanos.<br>La palabra me traicionaba al verdugo.<br>Poco podía yo. Y los poderosos<br>Se sentían más tranquilos sin mí. Lo sabía<br>Así pasé el tiempo<br>Que me fue concedido en la tierra.<br>Escasas eran las fuerzas. La meta<br>Estaba muy lejos aún.<br>Ya se podía ver claramente, aunque para mí<br>Fuera casi inalcanzable.<br>Así pasé el tiempo<br>Que me fue concedido en la tierra.</p>\n<h2>3</h2>\n<p>Vosotros, que surgiréis del marasmo<br>En el que nosotros nos hemos hundido,<br>Cuando habléis de nuestras debilidades,<br>Pensad también en los tiempos sombríos<br>De los que os habéis escapado.<br>Cambiábamos de país como de zapatos<br>A través de las guerras de clases, y nos desesperábamos<br>Donde sólo había injusticia y nadie se alzaba contra ella.<br>Y, sin embargo, sabíamos<br>Que también el odio contra la bajeza desfigura la cara.<br>También la ira contra la injusticia<br>Pone ronca la voz. Desgraciadamente, nosotros,<br>Que queríamos preparar el camino para la amabilidad*<br>No pudimos ser amables.<br>Pero vosotros, cuando lleguen los tiempos<br>En que el hombre sea amigo del hombre,<br>Pensad en nosotros<br>Con indulgencia.</p>\n<p> </p>\n<hr>\n<p id=\"nota5\" class=\"nota\"><strong>* <span style=\"color: #ed1d23;\">00:43:57</span>.</strong> ¿Cuándo es el futuro? Brecht ahí es cauteloso en términos de no establecer la lógica de “bueno, primero el feudalismo, luego el capitalismo, luego el capitalismo imperialista, luego el socialismo...” Es cauteloso de no ver este determinismo cuadrado en etapas firmes. También es cauteloso a la hora de pensar el futuro. Porque si lo notan, ahí, y en otros muchos de sus poemas, hay una nota de dolor y decepción, de duda... y está bien incorporarlo. Forma parte de la naturaleza del cambio profundo. El derecho a dudar y a seguir actuando a pesar de la duda.</p>\n<p> </p>\n<div class=\"row\">\n<div class=\"column\">\n<p><a href=\"https://martillobrecht.utopix.cc/alabanza-al-revolucionario-1931/\" class=\"btn\">Anterior</a></p>\n</div>\n<div class=\"column\">\n<p class=\"align-right\"><a href=\"https://martillobrecht.utopix.cc/o-todos-o-ninguno-1945/\" class=\"btn\">Siguiente</a></p>\n</div>\n</div>",
            "image": "https://martillobrecht.utopix.cc/media/posts/11/hombres-futuro.jpg",
            "author": {
                "name": "Utopix"
            },
            "tags": [
                   "POESÍA"
            ],
            "date_published": "2021-05-09T00:14:33-04:00",
            "date_modified": "2021-05-11T11:23:32-04:00"
        },
        {
            "id": "https://martillobrecht.utopix.cc/alabanza-al-revolucionario-1931/",
            "url": "https://martillobrecht.utopix.cc/alabanza-al-revolucionario-1931/",
            "title": "ALABANZA AL REVOLUCIONARIO",
            "content_html": "<hr class=\"headinghr\">\n<h2>ALABANZA AL REVOLUCIONARIO (1931)</h2>\n<hr class=\"headinghr\">\n<p> </p>\n<p>Cuando la opresión va a más<br>muchos se desmoralizan,<br>pero su valor crece.<br>Él es quien organiza la lucha<br>por ese centavo del salario, por el agua del té<br>y por el poder dentro del Estado.<br>Le pregunta a la propiedad:<br>¿De dónde eres?<br>Le pregunta a las ideas:<br>¿A quién sirven ustedes?<br>Allá donde reine el silencio<br>hablará él.<br>Y donde impere la opresión y se hable del destino<br>dirá él esos nombres.<br>Allá donde él se siente a la mesa<br>se sienta también el descontento.<br>La comida sabe mal<br>y se reconoce que el cuarto es estrecho.<br>Allá donde lo persigan<br>allá irá la rebelión y de allá donde lo echen<br>quedará la intranquilidad.</p>\n<p> </p>\n<div class=\"row\">\n<div class=\"column\">\n<p><a href=\"https://martillobrecht.utopix.cc/leyenda-de-la-navidad-1923/\" class=\"btn\">Anterior</a></p>\n</div>\n<div class=\"column\">\n<p class=\"align-right\"><a href=\"https://martillobrecht.utopix.cc/a-los-hombres-futuros1-a-la-posteridad-mitad-30s/\" class=\"btn\">Siguiente</a></p>\n</div>\n</div>",
            "image": "https://martillobrecht.utopix.cc/media/posts/10/alabanza.jpg",
            "author": {
                "name": "Utopix"
            },
            "tags": [
                   "POESÍA"
            ],
            "date_published": "2021-05-09T00:13:54-04:00",
            "date_modified": "2021-05-10T14:28:13-04:00"
        }
    ]
}
